[
    {
        "title": "\"‘Vi er verken Awami League eller Imran Khan er Sheikh Mujib’: Hvorfor sammenligner PTI dagens tilstand i Pakistan med 1971?\"",
        "link": "https://www.bbc.com/urdu/articles/czdd539wn14o",
        "summary": "Pakistans tidligere statsminister Imran Khan og hans parti, Pakistan Tehreek-e-Insaf (PTI), har de siste to dagene vært gjenstand for kraftig kritikk. Årsaken til dette er en Twitter-melding fra Imran Khan der han oppfordret folk til å lese Hamoodur Rahman Commission Report for å forstå hvem den virkelige forræderen var under oppløsningen av Øst-Pakistan i 1971: general Yahya Khan eller Sheikh Mujibur Rahman. Dette utløste et skred av reaksjoner fra ulike politiske figurer i Pakistan.\n\nTil tross for at Imran Khan har vært fengslet i Rawalpindi's Adiala fengsel og ikke selv administrerer sine sosiale medier, har PTI’s sosiale medieteam stått ved meldingene sendt ut fra hans konto. Kritikerne mener PTI forsøker å sverte militæret og fyre opp under splittende narrativer. Statsminister Shehbaz Sharif kalte Khan for å avsløre sitt \"stygge ansikt\" og beskyldte ham for å fremheve Sheikh Mujibur Rahman som en helt.\n\nPakistans folkeparti (PPP) uttrykte også bekymring for innholdet i Khans Twitter-meldinger. Senator Sherry Rehman fra PPP uttalte at språkbruken på PTI’s sosiale medier er bekymringsverdig og anklaget partiet for å fremme hat og agitasjon.\n\nFor å imøtegå den økende kritikken, kommenterte PTI-formann Barrister Gohar Khan at Imran Khan ikke personlig gjennomgår hver eneste tweet og at uttalelsen om 1971 skal sees i en politisk kontekst. Gohar fremholdt at situasjonen i 1971, hvor en majoritetsgruppe ble nektet anerkjennelse og parlamentets økt ble utsatt, kan sammenlignes med nåværende politiske tilstander i Pakistan. PTI insisterer på at de ikke er som Awami League, og at Imran Khan ikke er Sheikh Mujibur Rahman.\n\nAli Muhammad Khan, en annen ledende figur i PTI, utdypet dette ved å si at meldingen var ment som en appell for å respektere folkets mandat. Han beklaget imidlertid at videoen inneholdt deler som kunne sees som upassende omtale av militæret og framhevet at Sheikh Mujibur Rahman er ansett som en upopulær figur i Pakistan, hvilket han mener gjør en sammenligning med Imran Khan urettferdig.\n\nPTI’s offisielle talsperson Rauf Hassan påpekte under en pressekonferanse at Hamoodur Rahman-rapporten kritiserer general Yahya Khan, men ikke hele forsvaret. Dette står i kontrast til PTI’s sosiale medieteam som har et noe annet syn på hendelsene. En anonym PTI-sosiale medier-representant uttalte til BBC at historien vil vise hvem den virkelige forræderen var og at det er et sterkt press på PTI-ledelsen på grunn av omtalen av massakrer i Øst-Pakistan.\n\nImran Khans tweet anklaget den daværende lederen av Pakistans militær, general Yahya Khan, for de massakrene som skjedde under krigen i 1971. PTI opprettholder at alle institusjoner, inkludert militæret, må operere innenfor sine konstitusjonelle rammer. \n\nNoen observatører mener at PTIs støttespillere ubetinget vil støtte sin leder uavhengig av mediekritikk. Tidligere militæroffiser, pensjonert general Naeem Khalid Lodhi, påpeker at PTI-tilhengere er dedikerte til Imran Khan. Han antydet videre at andre politiske partier kan bruke denne situasjonen for å score politiske poeng mot PTI. Lodhi trekker også inn at lignende kommentarer har kommet fra andre partier tidligere, men det er tvil om innholdet i tweeten faktisk stammer fra Imran Khan eller noen som ønsker å skade PTI.\n\nDisse hendelsene understreker den skjøre politiske situasjonen i Pakistan hvor bruk av historiske analogier og rapporter kan føre til stor splittelse og debatt om hvem som eier sannheten om landets fortid og nåtid."
    },
    {
        "title": "De syv tingene som kan være farlige å oppbevare i bilen i varmt vær",
        "link": "https://www.bbc.com/urdu/articles/cw00nd6x4kjo",
        "summary": "Pakistanske områder er for tiden rammet av en hetebølge som skaper mange utfordringer. Det er visse ting som ofte blir oversett i dette varme været, noe som kan føre til farlige situasjoner. En slik hendelse skjedde nylig med Rehan Alam fra Islamabad, da en brannslukkingsspray som han hadde i bilen plutselig eksploderte på grunn av varmen. Selv om ingen personskade oppsto, ble interiøret i Rehans nyeste bil betydelig skadet.\n\nMed den stigende temperaturen i Pakistan har det vært mange tilfeller der gjenstander som sigarettenner, kroppsspray eller parfyme eksploderer i biler. Ifølge eksperter ved San Francisco State University kan temperaturen inne i en bil som står i solen være mer enn dobbelt så høy som utetemperaturen, noe som gjør gjenstander inne i bilen farlige. Det er viktig å vite hvilke ting som ikke bør oppbevares i bilen i varmt vær.\n\nFør vi diskuterer de syv farlige tingene, er det avgjørende å nevne at barn og kjæledyr aldri skal etterlates alene i bilen. Eksperter advarer om at selv et par minutter alene i en overopphetet bil kan føre til heteslag eller kvelning for både barn og dyr. \n\nEn viktig faktor å huske på er at kroppsspray og parfymer, som ofte inneholder alkohol, kan eksplodere når de blir utsatt for høy varme. Den amerikanske miljøvernmyndigheten EPA advarer om at aerosolsprayer kan eksplodere under ekstreme værforhold, noe som kan utgjøre en stor fare. Det samme gjelder hånddesinfeksjonsmidler, som inneholder alkohol og kan føre til en ildspåsettelse ved kontakt med en liten gnist i en overopphetet bil.\n\nMobiltelefoner, nettbrett og bærbare datamaskiner med litium-ion-batterier er også i risikogruppen. Disse enhetene kan eksplodere og antenne en ild når de blir utsatt for langvarig varme. Litium-ion-batterier må lagres i et kjølig miljø og kan bli farlige under ekstreme temperaturforhold. Strømbanker og harddisker til datamaskiner er også utsatt for slike risikoer.\n\nSigarettennerne inneholder flytende gass som kan eksplodere i varme temperaturer og kan forårsake brann i bilen. Andre gjenstander som inneholder brennbare materialer eller enheter bør også fjernes fra bilen i varmt vær.\n\nMedisiner som oppbevares i biler som parkeres i solen, kan også miste sin effektivitet og i verste fall bli skadelige for helsen. Ifølge eksperter ved Stanford University School of Medicine kan varme gjøre medisiner ubrukelige eller skadelige.\n\nVannflasker laget av plast bør heller ikke etterlates i bilen i lang tid. Varmen kan føre til at plasten frigjør skadelige kjemikalier i vannet, noe som kan være helsefarlig om det drikkes etterpå.\n\nMat og grønnsaker som allerede er tilberedt bør også fjernes fra bilen i varmt vær, da risikoen for bakterievekst øker med stigende temperatur. Dette kan føre til matforgiftning og andre helseproblemer.\n\nTil slutt, våte klær eller håndklær som etterlates i bilen kan føre til vekst av mugg og bakterier i det varme, fuktige miljøet. Dette kan igjen utgjøre en risiko for helsen din. \n\nSunil Manjh fra PakWheels anbefaler også å holde et øye med lufttrykket i bilens dekk, spesielt i varmt vær, for å unngå punkteringer eller dekkeksplosjoner. Det er også viktig å rengjøre bilens radiatorer og bruke kvalitetskjølevæske for å forhindre overoppheting av motoren. Til slutt, for å unngå ubehag under reiser, sørg for at bilens klimaanlegg er i god stand og rengjør filteret regelmessig.\n\nFor å minimere risikofaktorer anbefales det å unngå lange reiser i ekstremt varmt vær, men dersom det er nødvendig, bør reiseplaner legges til tidlig morgen eller sen kveld.\n\n© 2024 BBC. BBC er ikke ansvarlig for innhold på eksterne nettsider. Les vår policy for eksterne lenker."
    },
    {
        "title": "De illusjonistene som bidro til å beseire nazistene med bedrag under andre verdenskrig",
        "link": "https://www.bbc.com/urdu/articles/clee2nzx4jgo",
        "summary": "På 1930-tallet var Jasper Maskelyne en av Storbritannias mest kjente illusjonister, anerkjent som en av landets beste gjennom tidene. Allerede da spesialiserte han seg på spektakulære triks som å svelge dusinvis av knivblader, og familien hans hadde en lang tradisjon innen trolldom og illusjon. Hans største bidrag fant imidlertid sted under andre verdenskrig, ikke på en scene, men i ørkenen nær Kairo.\n\nDa krigen brøt ut, var Maskelyne 37 år gammel og meldte seg frivillig til Royal Engineers Corps. I sin selvbiografi \"Magic: Top Secret\" hevder han at han ledet et team som designet ulike enheter og triks for å bedra nazistiske kommandanter. En av hans tidlige prestasjoner var å få publikum til å tro at de så et tysk krigsskip på Themsen ved hjelp av pappmodeller og speil.\n\nMaskelyne ble rekruttert til MI 9 og gitt kommandoen over en eksperimentell enhet kalt \"Force A\", kjent som \"The Magic Gang\". Gruppen besto av elektrikere, kjemikere, scenedesignere, arkitekter og malere. Ved hjelp av denne varianten av ekspertise, skapte de illusjoner for å skjule strategiske mål fra fienden. Ett av deres mest betydningsfulle prosjekter var å skjule Alexandria fra tyske bombefly ved å bygge falske strukturer i en bukt 5 km unna byen. Fiendtlige piloter ble narret til å tro at de bombet virkelige mål.\n\nUnder det andre slaget ved El Alamein i 1942, gjennomførte Maskelyne og hans kolleger \"Operasjon Bertram\" for å bedra Rommels styrker om de alliertes angrepsposisjon. Ved å bruke tåke, speil og falske tanker, klarte de å overbevise tyskerne om at et angrep ville komme fra sør, mens de britiske styrkene i virkeligheten gikk til angrep fra nord.\n\nMaskelynes illusjoner inkluderte å gjøre tusenvis av stridsvogner usynlige ved å kle dem som lastebiler og å skape overbevisende falske tankmasser i sør. Disse illusjonene var så realistiske at de inkluderte fyrverkeri som kunne simulere tankskyting.\n\nDisse taktikkene bidro til de alliertes suksess i Nord-Afrika og ble senere inkludert i militære lærebøker. Britiske feltmarskalk Bernard Montgomery bemerket at krigens utfall kunne avhenge av disse illusjonene.\n\nSelv om Jasper Maskelyne aldri fikk formell anerkjennelse for sitt arbeid under krigen, følte han et behov for å offentliggjøre sine opplevelser og skrev derfor sin bok. Hans bidrag til krigens resultat er fortsatt et tema for debatt og interesse, hvor noen mener at han kanskje har overdrevne sine prestasjoner.\n\nMaskelynes livsverk og de illusjonene han laget for å hjelpe de allierte styrker omtales også på Imperial War Museum's utstilling \"Spies, Lies, and Deception\". Utstillingen inkluderer over 150 gjenstander som brukes til bedrag gjennom historien, fra bilder, filmer til fysiske redskaper. Kurator Michael Kirby understreker at kriger ikke bare blir kjempet på slagmarken eller i kommandorom, men også med skjulte taktikker som dem Maskelyne benyttet seg av.\n\nEn film om Jasper Maskelynes liv, med Benedict Cumberbatch i hovedrollen, er også på vei. Kirby påpeker at det ofte er en divergens mellom offisielle erklæringer og personlige beretninger, og det kan være vanskelig å vite hva som virkelig skjedde.\n\n© 2024 BBC. BBC er ikke ansvarlig for innhold på eksterne nettsider."
    },
    {
        "title": "Hvorfor kunngjorde en amerikansk milliardær et oppdrag for å se vraket av Titanic et år etter Titan-ulykken?",
        "link": "https://www.bbc.com/urdu/articles/crgg84j498xo",
        "summary": "Etter Titan-ulykken som skjedde for ett år siden, der fem mennesker mistet livet mens de forsøkte å nå Titanic-vraket, har den amerikanske eiendomsmagnaten Larry Connor kunngjort et nytt oppdrag for å utforske Titanics vrak i Nord-Atlanteren. Sammen med medgrunnleggeren av Triton Submarines, Patrick Lahey, planlegger de å dykke til en dybde på 3800 meter for å se vraket av Titanic.\n\nUlykken med OceanGates ubåt, som skjedde året før, resulterte i tap av fem liv, inkludert to pakistanske borgere, en britisk milliardær og OceanGates administrerende direktør. Dette førte til en betydelig tilbakegang i interessen for private ubåtturer. OceanGate suspenderte sine operasjoner, og flere andre selskaper rapporterte om fall i salget.\n\nFor å sikre sikkerheten for det kommende dykket, vil Connor og Lahey bruke ubåten Triton 4000/2, som er i stand til å dykke til en dybde på 4000 meter. Dette i sterk kontrast til den forrige OceanGate-ubåten, som var bygget av karbonfiber og bare kunne nå en dybde på 1300 meter, langt fra nok til å nå Titanic-vraket.\n\nLarry Connor understreker at oppdraget bare vil bli gjennomført hvis en maritim organisasjon bekrefter at ubåten er helt trygg. Han uttrykte et ønske om å formidle til verden at havet, til tross for sin formidable kraft, kan tilby ekstraordinære, gledelige og livsendrende opplevelser hvis man nærmer seg det på riktig måte.\n\nDenne satsingen er også et forsøk på å gjenopplive interessen for private ubåtturer, etter at industrien opplevde en betydelig nedgang etter Titan-ulykken. Patrick Lahey påpekte at ulykken hadde påvirket folks interesse for industrien negativt. Connor og Lahey håper at en vellykket ekspedisjon kan bidra til å gjenopprette tilliten og interessen i denne nichemarkedet.\n\nTidligere har Connor og Lahey samarbeidet om oppdrag, inkludert en misjon i 2021 for å utforske sprekker på havbunnen i det vestlige Stillehavet, et av de dypeste punktene på jordens havbunn på 36 000 fot. Triton Submarines, Laheys selskap, har blitt kontaktet for ytterligere kommentarer om det planlagte Titanic-oppdraget.\n\nDenne artikkelen gir en innblikk i de pågående forsøkene på å dykke ned til det historiske skipsvraket, et år etter en tragisk ulykke. Med økt fokus på sikkerhetsforanstaltninger og teknologiske fremskritt i ubåtdesign, håper pionerene innenfor dypvannseventyr som Connor og Lahey å revitalisere en industri som har lidd under sviktende tillit etter tidligere hendelser. Dette kommende oppdraget kan markere et vendepunkt for fremtiden for private ubåtutforskninger og samtidig tilfredsstille menneskehetens vedvarende fascinasjon for Titanic-myten."
    },
    {
        "title": "**1. Oversettelse av tittel fra urdu til norsk:**\n\"Live, 17. mai forsvunnede Ahmed Farhad overlevert til Muzaffarabad-politiet i forsøk på mord og terrorisme saker\"",
        "link": "https://www.bbc.com/urdu/live/c0jj1ekp4y5t",
        "summary": "**2. Sammendrag av artikkelen på norsk:**\n\n**Poet Arrestert i Muzaffarabad for Terrorisme og Mordforsøk**\n\nI Azad Kashmir, Pakistan, har politiet arrestert poeten Ahmed Farhad under påstander om å ha forstyrret offentlig tjeneste. Han ble senere overført til Muzaffarabad-politiet i en sak som involverer mordforsøk og terrorisme. Farhads arrestasjon fant sted etter at han forsvant fra Islamabad den 17. mai, og meldingen om hans arrestasjon og overflytting til Muzaffarabad ble gitt under en rettshøring i Islamabad.\n\nFarhads kone, Ain Naqvi, hadde tidligere meldt ham som savnet og påstått at han ble kidnappet etter å ha kritisert myndighetene i Kashmir for høye strøm- og matvarepriser. Farhads advokat, Iman Mazari, fortalte BBC at Farhad nå er i Muzaffarabad-politiets varetekt. Politiet i Bagh bekreftet at Farhad står overfor flere anklager inkludert mordforsøk og terrorisme.\n\nUnder en pressekonferanse hevdet Rauf Hassan, en talsperson for PTI-partiet, at statlige organer har økt presset på institusjonene for å holde Imran Khan i fengsel så lenge som mulig ved å forsinke rettsprosesser. Han beskyldte rettssystemet for ikke å respektere rettferdighet og hevdet at Khan var offer for politisk forfølgelse.\n\nI mellomtiden har det funnet sted en voldelig hendelse i Washuk-distriktet i Balutsjistan, nær Pakistan-Iran-grensen, hvor skuddveksling resulterte i dødsfallet til minst fire personer og to skadde. Distriktsmyndigheter i Washuk antar at hevnangrep fant sted nær et område som ofte blir brukt av smuglere.\n\nPå den politiske fronten er det pågående rettssaker mot Imran Khan og hans kone Bushra Bibi, inkludert en hjemmel for at saken blir flyttet til en annen domstol, noe PTI-partiet har kritisert kraftig som urettferdig. Senere på kvelden avgjorde dommeren at de skulle kontakte relevante myndigheter i Azad Kashmir for å sikre Farhads løslatelse.\n\nTil slutt har PML-N-partiets leder, Nawaz Sharif, kritisert PTI-leder Imran Khan og hevdet at Khan får en rettferdig rettsprosess, til tross for påstander om tidligere politisk manipulasjon fra det militære etablissementet.\n\nDenne artikkelen illustrerer de komplekse politiske og juridiske utforingene i Pakistan, et land hvor spenningene mellom sivile rettigheter og politisk autoritet ofte står i høysetet."
    }
]